[
    {
        "sorular": [
            {
                "cevap": "Vaktinde harekete geçmek, başarı yolunda atılan ilk adımdır aynı zamanda.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Başarılı olmada ilkadım nedir?"
            }
        ],
        "metin": "Hayatta türlü kayıplara uğramamızın en büyük sebeplerinden biri zamana karşı kayıtsızlığımızdır. Oysa her işte erken davranmak, başarıya giden yolda ilerlemek kadar önemlidir. Vaktinde harekete geçmek, başarı yolunda atılan ilk adımdır aynı zamanda. Bir işi başarmaya istekli ve azimli olan insanların adımları da seri olmalıdır."
    },
    {
        "sorular": [
            {
                "cevap": "Okuduğumuz her kitap; zihnimizde yeni bir fikrin doğmasını, ruhumuzda güzel bir duygunun filizlenmesini sağlar.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kitaplar insana neler sağlar?"
            }
        ],
        "metin": "Tabiatın bütünü için bitkiler ne kadar gerekli ve önemliyse insanlar için de kitaplar o kadar gerekli ve önemlidir. Okuduğumuz her kitap; zihnimizde yeni bir fikrin doğmasını, ruhumuzda güzel bir duygunun filizlenmesini sağlar. O sayfaların içinde zaman zaman bizi hayrete düşüren, zaman zaman hüzünlendiren, zaman zaman da mutluluktan göklere uçuran nice âlemler gizlidir."
    },
    {
        "sorular": [
            {
                "cevap": "Daha da önemlisi söylediklerimiz dinlenmeyebilir; içeriye o anda biri girer, sözümüz kesilir.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Mektup yazmanın asıl nedeni nedir?"
            }
        ],
        "metin": "İnsanlar birbirine mektup yazmalı. Çünkü mektup düşünülerek yazılır. Birdenbire ağzımızdan kaçan kelimeleri hiçbir şey geri getiremez, mektupta ise bunun için bir silgi yeter. Daha da önemlisi söylediklerimiz dinlenmeyebilir; içeriye o anda biri girer, sözümüz kesilir. Okunan mektup ise mutlaka tamamlanır."
    },
    {
        "sorular": [
            {
                "cevap": "Yine de insan, büyük olaylar hakkında yazdığı zaman, kendi deneyimleri yetmez; başkalarının gözlemlerinden de yararlanır.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "İnsan yazı yazarken nelerden yararlanır?"
            }
        ],
        "metin": "Gerçek olayları yazdım. 1941'de Almanlar Rusya'da idi. 1945'te biz Almanya'daydık. Ne yaşadıksa onları yazdım. Gerçi romanın kahramanı tasarımsal ama gökten inmiş de değil. Temelinde benim görüşlerim yatıyor. Yine de insan, büyük olaylar hakkında yazdığı zaman, kendi deneyimleri yetmez; başkalarının gözlemlerinden de yararlanır. Sonuçta ise kuşkusuz yine kendi görüşlerini açıklar."
    },
    {
        "sorular": [
            {
                "cevap": "Fırın yakmış gökte Güneş, Ateş gibi sıcak vardı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Sıcak nasılmış?"
            },
            {
                "cevap": "Fırın yakmış gökte Güneş, Ateş gibi sıcak vardı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Güneş, nerede fırın yakmış?"
            }
        ],
        "metin": "Bir yaz günü iki kardeş, Yürüyüşe çıkmişlardı. Fırın yakmış gökte Güneş, Ateş gibi sıcak vardı. Yürüdüler çok gezdiler."
    },
    {
        "sorular": [
            {
                "cevap": "Aslanla ayı bir ceylan avlamışlar, bir türlü ceylanı paylaşamıyorlarmış.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Aslanla ayı ne avlamışlar?"
            },
            {
                "cevap": "Sen yiyeceksin ben yiyeceğim derken kıyasıya bir kavgaya tutuşmuşlar.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Aslan ile ayı neden kavga etmektedir?"
            },
            {
                "cevap": "Derken, oradan geçmekte olan tilki, aslanla ayının bitkin bir şekilde yattığını görünce, ceylanı kaptığı gibi götürmesi bir olmuş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Oradan hangi hayvan geçiyormuş?"
            }
        ],
        "metin": "Aslanla ayı bir ceylan avlamışlar, bir türlü ceylanı paylaşamıyorlarmış. Sen yiyeceksin ben yiyeceğim derken kıyasıya bir kavgaya tutuşmuşlar. Bir süre sonra ikisi de yorgunluktan bitkin düşmüşler. Derken, oradan geçmekte olan tilki, aslanla ayının bitkin bir şekilde yattığını görünce, ceylanı kaptığı gibi götürmesi bir olmuş. Aslanla ayı avlarının göz göre göre ellerinden alındığını görmüşler ama yerlerinden doğrulacak güçleri yokmuş.‘’Şu dünyanın işine bak, avlamak için biz yorulduk, paylaşmasını beceremeyince tilki alıp götürdü.’’ demişler."
    },
    {
        "sorular": [
            {
                "cevap": "İşte bu fındıktan sonra beyaz sincap artık evimizin bir üyesi oldu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Beyaz sincap hangi olaydan sonra öğretmenin ailesine yakınlık duymuş?"
            },
            {
                "cevap": "Dün yazlıktaki evin bahçesinde kendi kendime oturmuş karım Fatoş’ un pişirdiği çayı yudumluyordum.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Öğretmen bahçede oturmuş ne yapıyormuş?"
            },
            {
                "cevap": "Dikkatimi ağaçtaki yuvasından hızla inip tekrar ürkek bir şekilde ağaçtaki yuvasına doğru çıkmaya çalışan küçük beyaz bir sincap çekti.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Bahçede oturan öğretmenin dikkatini ne çakmiş?"
            }
        ],
        "metin": "Dün yazlıktaki evin bahçesinde kendi kendime oturmuş karım Fatoş’ un pişirdiği çayı yudumluyordum. Dikkatimi ağaçtaki yuvasından hızla inip tekrar ürkek bir şekilde ağaçtaki yuvasına doğru çıkmaya çalışan küçük beyaz bir sincap çekti. Ürkek olması onu daha bir şirin yapmıştı.Kızım Ayşegül ona doğru bir fındık attı."
    },
    {
        "sorular": [
            {
                "cevap": "Hemen okumak ve yazmak istiyor.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ece niçin derslerine çok çalışıyor?"
            },
            {
                "cevap": "Ece okuldan sonra eve geliyor. Önlüğünü çıkarıyor, askıya asıyor, elini, yüzünü yıkıyor, karnını doyuruyor, ödevlerini yapıyor.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ece okuldan eve gelince neler yapıyor?"
            },
            {
                "cevap": "Çünkü bunun için zamanı yok.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ece neden eskisi gibi bebekleriyle oynamıyor?"
            },
            {
                "cevap": "Ece, kardeşi Yüce’yi alıp eve getiriyor.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ece’ nin kardeşini eve kim getiriyor?"
            },
            {
                "cevap": "Annesine yardımcı oluyor.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ece annesine yardımcı oluyormu?"
            }
        ],
        "metin": "Ece okula çabucak alıştı. Hemen okumak ve yazmak istiyor. Bu yüzden, derslerine çok çalışıyor. Ece okuldan sonra eve geliyor. Önlüğünü çıkarıyor, askıya asıyor, elini, yüzünü yıkıyor, karnını doyuruyor, ödevlerini yapıyor. Eskisi gibi bebekleriyle oynayamıyor. Çünkü bunun için zamanı yok. Annesi iş dönüşü, anneanneye uğruyor. Ece, kardeşi Yüce’yi alıp eve getiriyor. Ece kardeşini çok seviyor. Annesi yemek hazırlarken Yüce’yi oyalıyor. Annesine yardımcı oluyor. Sofrayı kuruyor. Annesi Yüce’nin kıyafetlerini geceleri yıkıyor. Onları kalorifer demirlerine asıyor. Ece, kardeşinin kıyafetlerini topluyor. Özenle katlayıp çekmeceye yerleştiriyor. Bunun gibi daha pek çok iş görüyor. Yüce de ablasını çok seviyor. Ondan hiç ayrılmak istemiyor. Mamasını Ece yedirirse tabakta bir şey kalmıyor."
    },
    {
        "sorular": [
            {
                "cevap": "Ali köpeğini kaybetmiş, ağlıyormuş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ali’nin ağlamasının nedeni nedir?"
            },
            {
                "cevap": "Arkadaşı,\"Ağlama, demiş gazeteye ilan verir buluruz.\"",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Arkadaşı köpeği bulmak için ne yapmayı önermiş?"
            }
        ],
        "metin": "Ali köpeğini kaybetmiş, ağlıyormuş.Arkadaşı,\"Ağlama, demiş gazeteye ilan verir buluruz.\" Ali biraz düşünmüş.Sonra, \"Köpeğim okumayı bilmez ki, demiş.\""
    },
    {
        "sorular": [
            {
                "cevap": "Enes, Gülnur ile kartopu oynuyordu",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kimler kartopu oynuyordu?"
            },
            {
                "cevap": "Enes, Gülnur’un yüzüne kartopu attı",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kim, Gülnur’un yüzüne kartopu attı?"
            },
            {
                "cevap": "Gülnur, canı acıdığı için ağlamaya başladı",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Yüzüne kartopu gelen Gülnur, ne yaptı?"
            },
            {
                "cevap": "Enes, arkadaşına bir şey olduğunu sanarak, çok korktu",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Gülnur’un ağladığını gören Enes ,korktu mu?"
            },
            {
                "cevap": "Arkadaşının yanına gitti ve istemeden olduğunu söyleyerek , ondan özür diledi.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Enes, özür diledi mi?"
            }
        ],
        "metin": "Enes, Gülnur’un Canını Acıttı. Enes , Gülnur ile kartopu oynuyordu.Enes, Gülnur’un yüzüne kartopu attı. Gülnur, canı acıdığı için ağlamaya başladı.Enes, arkadaşına bir şey olduğunu sanarak, çok korktu. Arkadaşının yanına gitti ve istemeden olduğunu söyleyerek , ondan özür diledi.Gülnur da onu bağışladı ve oyunlarını sürdürdüler."
    },
    {
        "sorular": [
            {
                "cevap": "Küçük bir ormanda Maya adında bir arı varmış",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Arı’nın adı neymiş?"
            },
            {
                "cevap": "Arı Maya sadece güllere konarmış.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Arı Maya hangi çiçekten bal yaparmış?"
            },
            {
                "cevap": "Oradan geçen bir kuş, arı Mayayı gülden kurtarmış.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Arı Maya’yı kim kurtarmış?"
            }
        ],
        "metin": "Küçük bir ormanda Maya adında bir arı varmış. Arı Maya sadece güllere konarmış. Güllerden bal yapar, vız diye uçarmış. Bir gün iğnesi güle takılmış ve yardım edin diye bağırmış. Oradan geçen bir kuş, arı Mayayı gülden kurtarmış."
    },
    {
        "sorular": [
            {
                "cevap": "Zeki, yaz tatilinde köye gitti.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Zeki tatilde nereye gidyor?"
            },
            {
                "cevap": "Tarlayı motor ile sürdüler",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Tarlayı ne ile sürdüler?"
            },
            {
                "cevap": "Ürünleri dedesi ile birlikte pazarda sattı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Zeki ürünleri nerede sattı?"
            },
            {
                "cevap": "Ürünleri dedesi ile birlikte pazarda sattı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Zeki ürünleri kiminle sattı?"
            },
            {
                "cevap": "Zeki, yaz tatilinde köye gitti.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Zeki dedesinin yanına ne zaman gitmiş?"
            },
            {
                "cevap": "Parası ile kendisine kitap ve elbise aldı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Zeki kazandığı para ile ne yaptı?"
            }
        ],
        "metin": "Zeki, yaz tatilinde köye gitti. Dedesi ona, hadi beraber tarlaya gidelim, dedi. Tarlanın etrafına telden çit çekti. Dedesi motor ile tarlaya geldi. Tarlayı motor ile sürdüler. Toprağın içine tohum ile gübre attılar. Zeki tarlayı bekledi. Tarlanın kenarına ağaç fidanı dikti. Her gün tarlasına gitti. Düzenli olarak suladı. Tarlasından çok ürün aldı. Çünkü Zeki tarlasına çok iyi bakmıştı. Ürünleri dedesi ile birlikte pazarda sattı. Parası ile kendisine kitap ve elbise aldı. Dedesine her işinde yardım etti. İneklere ve koyunlara ot verdi. Tavuklara yem verdi. Her gün onların yumurtalarını topladı. Zeki o yaz tatilinde hem çok çalıştı hem çok eğlendi."
    },
    {
        "sorular": [
            {
                "cevap": "Kurbağanın biri, bir gün dere kenarına gelmiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kurbağa nereye gelmiş?"
            },
            {
                "cevap": "Keyifle çevresine bakınmaya başlamış.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kurbağa üzgün mü yoksa neşelimiymiş?"
            },
            {
                "cevap": "Tam o sırada çayırda otlayan öküzü görmüş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kurbağa çayırda ne görmüş?"
            },
            {
                "cevap": "Kurbağa kendi kendine, ben de bu öküz gibi olabilirim ve herkes benim büyüklüğüme hayran olur demiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kurbağa öküzü görünce ne demiş?"
            }
        ],
        "metin": "Kurbağanın biri, bir gün dere kenarına gelmiş. Keyifle çevresine bakınmaya başlamış. Tam o sırada çayırda otlayan öküzü görmüş. Öküzün büyüklüğüne hayran olmuş. Kurbağa kendi kendine, ben de bu öküz gibi olabilirim ve herkes benim büyüklüğüme hayran olur demiş. Bunun üzerine kurbağa kendini şişirmeye başlamış. Şiştikçe şişmiş, şiştikçe şişmiş, biraz daha biraz daha... Derken çaaaat diye çatlayıvermiş. Öküz olmak isterken ölü bir kurbağa oluvermiş."
    },
    {
        "sorular": [
            {
                "cevap": "Keloğlan sabah erkenden yola koyulmuş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Keloğlan ne zaman yola koyulmuş?"
            },
            {
                "cevap": "Öğle vaktine yaklaşırken bir çeşmenin başında durup, hem dinlenmek hem de annesinin hazırladığı yemek istemiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Keloğlan nerede durup dinlenmiştir ?"
            },
            {
                "cevap": "Amacı saraya gidip prensesle evlenmekmiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Keloğlan'ın saraya gitmekteki amacı neymiş ?"
            },
            {
                "cevap": "Saraya gitmek için çok acele ediyormuş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Keloğlan saraya gitmek için nasıl davranıyordu ?"
            }
        ],
        "metin": "Keloğlan sabah erkenden yola koyulmuş. Amacı saraya gidip prensesle evlenmekmiş. Saraya gitmek için çok acele ediyormuş. Öğle vaktine yaklaşırken bir çeşmenin başında durup, hem dinlenmek hem de annesinin hazırladığı yemek istemiş."
    },
    {
        "sorular": [
            {
                "cevap": "Bilgin, sürekli açık gözlülüğü ile övünen bir çocuktu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Bilgin, ne ile övünürdü?"
            },
            {
                "cevap": "Sinemada bilet alırken, otobüs, dolmuş beklerken, sıraya girmekten hiç hoşlanmazdı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Bilgin, ne yapmaktan hoşlanmazdı?"
            },
            {
                "cevap": "Bir gün, sınıfça Sirkeci’den trene binip Florya’ya geziye gittiler.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Bilgin, nereye geziye gitti?"
            },
            {
                "cevap": "Onun küçüklüğünden beri “ Açıkgöz” olmaya özendiren ailesi de oğullarının bu özelliğiyle övünür dururlardı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Bilgin’i “Açıkgöz” olmaya özendiren kimdi?"
            },
            {
                "cevap": "Bir gün, sınıfça Sirkeci’den trene binip Florya’ya geziye gittiler.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ne ile geziye gittiler?"
            },
            {
                "cevap": "Güle oynaya yemek yemeğe başladılar.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Yemeklerini nasıl yemeye başladılar?"
            },
            {
                "cevap": "Bilgin, o yıl beşinci sınıfa geçiyordu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Bilgin, kaçıncı sınıfa geçti?"
            },
            {
                "cevap": "Okulunun kapanmasına az bir süre vardı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Okulun kapanmasına ne kadar süre vardı?"
            }
        ],
        "metin": "Bilgin, sürekli açık gözlülüğü ile övünen bir çocuktu. Sinemada bilet alırken, otobüs, dolmuş beklerken, sıraya girmekten hiç hoşlanmazdı. Alışveriş yaptığı dükkanlarda da kasa önlerinde sıra beklemezdi. Hemen, bekleyenlerin arasına dalardı. Ne yapar eder, öne geçmenin, işini hemen bitirmenin yolunu bulurdu. Onun küçüklüğünden beri “ Açıkgöz” olmaya özendiren ailesi de oğullarının bu özelliğiyle övünür dururlardı. Bilgin, o yıl beşinci sınıfa geçiyordu. Okulunun kapanmasına az bir süre vardı. Bir gün, sınıfça Sirkeci’den trene binip Florya’ya geziye gittiler. Oradaki piknik yerine yayıldılar. Neşe içinde koştular, oynadılar. Sonra çıkanlarını açtılar. Güle oynaya yemek yemeğe başladılar."
    },
    {
        "sorular": [
            {
                "cevap": "Çocukken, iki arkadaş sapanlarımızla ormana gittik.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Şairin anlattığı olay ne zaman olmuştur?"
            },
            {
                "cevap": "Sapanla iki kuş vurdum.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Çocuk, kaç kuş vurmuş?"
            },
            {
                "cevap": "Kuşların biri düştü, biri yaralı gitti.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kuşlara ne olmuş?"
            },
            {
                "cevap": "Derin bir sessizlik çöktü bahçeye.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kuşlar vurulunca bahçede nasıl bir değişiklik olmuş?"
            }
        ],
        "metin": "Çocukken, iki arkadaş sapanlarımızla ormana gittik. Hava güneşli ve kuş cıvıltılarıyla doluydu. Gün boyu sapanla kuş avlamaya çalıştık. Sapanla iki kuş vurdum. Kuşların biri düştü, biri yaralı gitti. Derin bir sessizlik çöktü bahçeye. Dallarda kuşların şarkısı bitti."
    },
    {
        "sorular": [
            {
                "cevap": "Berat sınıfta koşarken yere düştü.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kim düştü?"
            },
            {
                "cevap": "İlk olarak arkadaşı Gamze ona yardım etti.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Berat’a ilk olarak kim yardım etti?"
            },
            {
                "cevap": "Berat’ı yerde gören Eslem de, ona yardım etti.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Eslem de, Berat’a yardım etti mi?"
            }
        ],
        "metin": "Berat sınıfta koşarken yere düştü. İlk olarak arkadaşı Gamze ona yardım etti. Berat’ı yerde gören Eslem de, ona yardım etti. Eslem ile Gamze Berat’ı yerden kaldırdılar. Bu durumdan, üçü de mutlu oldular."
    },
    {
        "sorular": [
            {
                "cevap": "Deniz kıyısında sandallara, vapurlara el sallıyordu",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Şerif , deniz kıyısında ne yapıyormuş?"
            },
            {
                "cevap": "Şeriflerin evi karanlık ve havasızdı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Şeriflerin evleri nasıl bir evmiş?"
            },
            {
                "cevap": "Şerif, evde sıkılınca deniz kıyısına gidiyordu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Şerif, evde sıkılınca ne yapıyormuş?"
            },
            {
                "cevap": "Oltayla balık tutanları görünce o da balık tutmak istiyordu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Şerif’in canı niçin balık tutmak istiyormuş?"
            }
        ],
        "metin": "Şeriflerin evi karanlık ve havasızdı. Şerif, evde sıkılınca deniz kıyısına gidiyordu. Deniz kıyısı gerçekten çok güzeldi. Deniz kıyısında sandallara, vapurlara el sallıyordu. Oltayla balık tutanları görünce o da balık tutmak istiyordu. Küçüklükten beri babasından kendisine balık tutmayı öğretmesini istedi. Tek amacı para biriktirip olta almaktı."
    },
    {
        "sorular": [
            {
                "cevap": "Tombiş ismini bana teyzem verdi.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Turan’a kim tombiş adını vermiş?"
            },
            {
                "cevap": "Ben çok şişman bir çocuğum.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Tombiş nasıl bir çocukmuş?"
            },
            {
                "cevap": "O zaman ben birinci sınıfa başlamıştım.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Turan’a ne zaman Tombiş ismini vermişler?"
            },
            {
                "cevap": "Okulda bana herkes Tombiş diyor.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Turan’a başka nerede Tombiş diyorlarmış?"
            },
            {
                "cevap": "Aslında benim adım Turan.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Tombiş’in gerçek adı neymiş?"
            }
        ],
        "metin": "Benim adım Tombiş. Ben çok şişman bir çocuğum. Onun için bana bu ismi verdiler. Aslında benim adım Turan. Tombiş ismini bana teyzem verdi. O zaman ben birinci sınıfa başlamıştım. Okulda bana herkes Tombiş diyor. Bana Tombiş denilmesinden rahatsız olmuyorum. Arkadaşlarım beni sevdiği için Tombiş diyorlar."
    },
    {
        "sorular": [
            {
                "cevap": "Bir karınca dereye düşmüştü.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Karınca nere düşmüştü?"
            },
            {
                "cevap": "Tam o sırada oradan geçen bir avcı güvercini görüp nişan aldı, Karınca da avcının ayağını ısırdı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Karınca avcıya ne yaptı?"
            },
            {
                "cevap": "Su içen güvercin onu gördü.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Karıncayı kim gördü?"
            }
        ],
        "metin": "Bir karınca dereye düşmüştü. Su içen güvercin onu gördü. Hemen gagasıyla bir çöp uzattı, Karınca çöpe tutunup kıyıya çıktı. Tam o sırada oradan geçen bir avcı güvercini görüp nişan aldı, Karınca da avcının ayağını ısırdı. Adamın atışı boşa gitti. Böylece güvercin kurtuldu."
    },
    {
        "sorular": [
            {
                "cevap": "Kimse kendilerini tanımasın diye elbiselerini de değiştirmişler.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Padişah ve veziri elbiselerini niçin değiştirmişler?"
            },
            {
                "cevap": "Burası şehrin dışında, küçük eski bir kulübeymiş",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Padişah ve vezirinin gittiği kulübe nasılmış?"
            },
            {
                "cevap": "Kulübenin önünde küçük bir kız görmüşler.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Padişah ve vezirinin gittiği kulübenin önünde kimi görmüşler?"
            }
        ],
        "metin": "Bir gün bir padişah vezirini yanına almış.Ülkesini dolaşmaya çıkmış.Kimse kendilerini tanımasın diye elbiselerini de değiştirmişler.Bir süre gitmişler.Sonunda bir kulübeye gelmişler.Burası şehrin dışında, küçük eski bir kulübeymiş.Kulübenin önünde küçük bir kız görmüşler."
    },
    {
        "sorular": [
            {
                "cevap": "Asıl adı Uğur’du Uğur , çocuklara çok masal anlatırdı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Masal Dede’nin asıl adı nedir?"
            },
            {
                "cevap": "Her akşam parkta masal anlatırdı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Masal Dede, nerede çocuklara masal anlatırmış?"
            },
            {
                "cevap": "Boyu oldukça uzundu ve zayıftı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Masal Dede nasıl birisiymiş?"
            },
            {
                "cevap": "Bu ismi çocuklar ona vermişti.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kim Uğur’a Masal Dede ismi verdi?"
            },
            {
                "cevap": "Her akşam parkta masal anlatırdı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Uğur ne zaman çocuklara masal anlatıyormuş?"
            }
        ],
        "metin": "Masal Dede, ak saçlıydı.Boyu oldukça uzundu ve zayıftı.Bu ismi çocuklar ona vermişti.Asıl adı Uğur’du Uğur , çocuklara çok masal anlatırdı.Onun için çocuklar ona Masal Dede diyorlardı.Her akşam parkta masal anlatırdı. Gündüzleri çalışmaz, boş zamanlarında kitap okurdu. Emekli maaşını aldığı zaman ceplerini şeker ile doldurur, küçük çocuklara dağıtırdı."
    },
    {
        "sorular": [
            {
                "cevap": "Bir gün babaannesinin kümesinden getirdiği bir tavuk ve üç civcivi kümese bırakarak horoza sürpriz yapmış.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Betül kümese neler bırakmış?"
            },
            {
                "cevap": "Evin küçük kızı Betül, horozun mutsuzluğunu fark etmiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Horozun mutsuzluğunu kim fark etmiş?"
            },
            {
                "cevap": "Ertesi sabah horozun üüürüüüüü sesiyle uyanan Betül, koşarak kümese gitmiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Betül kümese nasıl gitmiş?"
            },
            {
                "cevap": "Sahibi Hasan amca, ona beneklerinden dolayı \"Çil Horoz\" adını vermiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Küçük kümeste yaşayan horozun adı neymiş?"
            },
            {
                "cevap": "Çil Horoz, Betül’ü görünce, sanki mutluluğunu anlatmak ister gibi uzun uzun ötmüş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Çil Horoza Betül'ü görünce ne yapmış?"
            },
            {
                "cevap": "Sahibi Hasan amca, ona beneklerinden dolayı \"Çil Horoz\" adını vermiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Çil Horoza adını kim vermiş?"
            }
        ],
        "metin": "Küçük bir kümeste yalnız yaşayan benekli bir horoz varmış. Sahibi Hasan amca, ona beneklerinden dolayı \"Çil Horoz\" adını vermiş. Çil Horoz, kümeste yalnız yaşadığı için mutlu değilmiş. Evin küçük kızı Betül, horozun mutsuzluğunu fark etmiş. Bir gün babaannesinin kümesinden getirdiği bir tavuk ve üç civcivi kümese bırakarak horoza sürpriz yapmış. Ertesi sabah horozun üüürüüüüü sesiyle uyanan Betül, koşarak kümese gitmiş. Çil Horoz, Betül’ü görünce, sanki mutluluğunu anlatmak ister gibi uzun uzun ötmüş. Betül, horozun mutluluğunu görünce, hiçbir canlının yalnız yaşayamayacağını öğrenmiş."
    },
    {
        "sorular": [
            {
                "cevap": "Okula gitmeden önce , okumayı bilmiyordum, yazı yazamıyordum, sayıları tanımıyordum.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Öğrenci okula gitmeden neleri yapamıyormuş?"
            },
            {
                "cevap": "Okumayı bana öğretmenim öğretti.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Öğrenciye okumayı ve yazmayı kim öğretmiş?"
            },
            {
                "cevap": "Okuyabilmek çok güzel, her şeyi yazabilmek çok güzel ve okul daha da güzel.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Öğrenciye göre güzel olan şeyler nelermiş?"
            },
            {
                "cevap": "Okula başlayınca, okumayı öğrendim, artık her şeyi yazıyorum, sayıları tanıyorum.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Öğrenci okula başlayınca neleri yapabilmiş?"
            }
        ],
        "metin": "Okula gitmeden önce , okumayı bilmiyordum, yazı yazamıyordum, sayıları tanımıyordum. Okula başlayınca, okumayı öğrendim, artık her şeyi yazıyorum, sayıları tanıyorum. Okuyabilmek çok güzel, her şeyi yazabilmek çok güzel ve okul daha da güzel. Okumayı bana öğretmenim öğretti. Yazmayı öğretmenim öğretti. Ben okuyunca öğretmenim çok sevindi. Annem ve babam da çok sevindi. Ben de çok sevinçliyim. Artık okuyorum ve yazıyorum. Yaşasın okul!"
    },
    {
        "sorular": [
            {
                "cevap": "Eşek, ata çok yorulduğunu, artık dayanamadığını söyleyerek, yükün birazını atın almasını istemiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Eşek, attan ne istiyor?"
            },
            {
                "cevap": "At, sanki eşeği duymamış gibi hiç oralı olmamış.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "At, kendisinden yardım isteyen eşeğe nasıl davranıyor?"
            },
            {
                "cevap": "Gücü azalmış da azalmış, yere yığılıp kalmış ve ölmüş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Eşek niçin ölmüş?"
            },
            {
                "cevap": "At, keşke eşeğin yükünün bir kısmını alsaydım, şimdi bunca yükü yüklenmek zorunda kalmazdım diye hayıflanmış.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Eşek ölünce at ne yapmış?"
            },
            {
                "cevap": "Adam eşeğin derisini yüzmüş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Adam eşşeğe napmış?"
            }
        ],
        "metin": "Adam atı, eşeği yüklemiş. Uzak bir yere gidiyormuş. Eşek yan yolda yorulmuş. Adam durumunu fark edip mola vermemiş. Eşek, ata çok yorulduğunu, artık dayanamadığını söyleyerek, yükün birazını atın almasını istemiş. At, sanki eşeği duymamış gibi hiç oralı olmamış. Eşek çaresiz, zorlana zorlana bir iki adım daha atmış. Gücü azalmış da azalmış, yere yığılıp kalmış ve ölmüş. Adam eşeğin derisini yüzmüş. Bu deriyi ve eşeğin yükünü atın sırtına vurmuş. Yola koyulmuş. Yükü artan at, zorlanmaya başlamış. At yükü almadığına pişman olmuş. At, keşke eşeğin yükünün bir kısmını alsaydım, şimdi bunca yükü yüklenmek zorunda kalmazdım diye hayıflanmış."
    },
    {
        "sorular": [
            {
                "cevap": "Yüzünde bir sevinç vardı çünkü artık okuyup yazıyordu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Başar niçin sevinçliydi?"
            },
            {
                "cevap": "Bu sevinci herkese söylemek istiyordu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Başar herkese neyi söylemek istiyordu?"
            },
            {
                "cevap": "Ali Bey, Başar'ın ardından mutlu gözlerle baktı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ali Bey, Başar’a nasıl baktı?"
            },
            {
                "cevap": "Başar, birinci sınıfı bitirmiş ve okumayı öğrenmenin sevincini yaşıyordu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Başar, kaçıncı sınıftadır?"
            },
            {
                "cevap": "Elinde bir kitap koşa koşa gidiyordu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Başar'ın elinde ne var?"
            },
            {
                "cevap": "Elinde bir kitap koşa koşa gidiyordu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Başar yolda nasıl gidiyordu?"
            }
        ],
        "metin": "Başar, birinci sınıfı bitirmiş ve okumayı öğrenmenin sevincini yaşıyordu. Elinde bir kitap koşa koşa gidiyordu. Yüzünde bir sevinç vardı çünkü artık okuyup yazıyordu. Bu sevinci herkese söylemek istiyordu. Önüne Sarman çıktı. Başar Sarman'a artık kitap okuduğunu ve dünyanın anahtarının onda olduğunu söyledi. Oradan geçen Ali Bey, Başar'a hayretle baktı. Başar Ali amcaya kitabın içinde bir sürü yazı olduğunu, onları okuyacağını söyledi. Ali amca, okuma öğrenen insanın bilginin anahtarını bulmuş demektir, dedi. Ali amca ve Başar vedalaşıp ayrıldılar. Ali Bey, Başar'ın ardından mutlu gözlerle baktı. Onu çok sevdi."
    },
    {
        "sorular": [
            {
                "cevap": "Maymunlar ormanda yaşar.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Maymunlar nerede yaşar?"
            },
            {
                "cevap": "Küçük böcekleri meyveleri ve çiçekleri yiyerek beslenir.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Maymunlar ne yiyerek beslenir?"
            },
            {
                "cevap": "Daldan dala ,ağaçtan ağaca rahatça gezerler.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Maymunlar nerede gezerler?"
            },
            {
                "cevap": "Çok zeki hayvanlardır.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Maymunların zekaları nasıldır?"
            },
            {
                "cevap": "İnsan ırkına gen yapısı olarak en benzer hayvan türüdür.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Maymunlar insan ırkına bezermidir?"
            },
            {
                "cevap": "İnsanoğluna daha iyi ürünler verebilmek için, bazı hayvanlar büyük acılar çekmektedir.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Maymunlar neden acı çekmektedir?"
            }
        ],
        "metin": "Maymunlar ormanda yaşar.Küçük böcekleri meyveleri ve çiçekleri yiyerek beslenir.Daldan dala ,ağaçtan ağaca rahatça gezerler.Çok zeki hayvanlardır. İnsan ırkına gen yapısı olarak en benzer hayvan türüdür. Ne yazık ki bir çok ilaç, kozmetik ürünü ve bilimsel deneylere maruz kalıyorlar. İnsanoğluna daha iyi ürünler verebilmek için, bazı hayvanlar büyük acılar çekmektedir."
    },
    {
        "sorular": [
            {
                "cevap": "Hüseyin Berk sabah kahvaltısı yapmayı çok seviyormuş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hüseyin ne yapmayı çok seviyormuş?"
            },
            {
                "cevap": "Çünkü Hüseyin’de annesini hiç kırmaz, onun sözünü dinlermiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Annesi Hüseyin’in isteklerini niçin yapıyormuş?"
            },
            {
                "cevap": "Hüseyin annesinden bu sabah yumurta haşlamasını istemiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hüseyin annesinden ne istemiş?"
            },
            {
                "cevap": "Annesi de evde yumurta bittiğini söylemiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Annesi oğlunun isteği için ne demiş?"
            },
            {
                "cevap": "O sabah Hüseyin peynir, zeytin reçel, tereyağı ve bal yemiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hüseyin o sabah neler yemiş?"
            }
        ],
        "metin": "Hüseyin Berk sabah kahvaltısı yapmayı çok seviyormuş. Annesine her gün neler yemek istediğini söylüyormuş. Annesi de Hüseyin’i kırmıyor, istediklerini yapıyormuş. Çünkü Hüseyin’de annesini hiç kırmaz, onun sözünü dinlermiş. Hüseyin annesinden bu sabah yumurta haşlamasını istemiş. Annesi de evde yumurta bittiğini söylemiş. Bugün baban alsın, yarın haşlarım demiş. Hüseyin bu duruma biraz üzülmüş. Fakat annesini çok sevdiği için hiç kızmamış. O sabah Hüseyin peynir, zeytin reçel, tereyağı ve bal yemiş. Okula annesiyle birlikte gelmiş."
    },
    {
        "sorular": [
            {
                "cevap": "Sınıftan çıkınca bir de ne görsün yerde 20 lira.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ecrin parayı nerede bulmuş?"
            },
            {
                "cevap": "Sınıftan çıkınca bir de ne görsün yerde 20 lira.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ecrin kaç lira bulmuş?"
            },
            {
                "cevap": "Öğretmeni sınıfta böyle durumlarda ne yapacağını anlatmıştır.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ecrin’in öğretmeni ne anlatmıştır?"
            },
            {
                "cevap": "Müdür yardımcısı davranışından dolayı Ecrini tebrik eder.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Müdür yardımcısı Ecrin’e ne demiş?"
            }
        ],
        "metin": "Ecrin, son ders zili çalar ve eve gitmek için hazırlığını yapar. Sınıftan çıkınca bir de ne görsün yerde 20 lira. Hemen parayı alır. Öğretmenine vermek için sınıfa geri girer. Öğretmeni sınıftan çıkmıştır. Ecrin ne yapacağını düşünür. Öğretmeni sınıfta böyle durumlarda ne yapacağını anlatmıştır. Ecrin hemen hatırlar. Ben olmasam müdür yardımcısına gidin demiştir. Parayı alır ve müdür yardımcısına verir. Müdür yardımcısı davranışından dolayı Ecrini tebrik eder."
    },
    {
        "sorular": [
            {
                "cevap": "Salih derslerine çok çalışınca babası ona küçük bir köpek almış.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Babası Salih’e ne almış?"
            },
            {
                "cevap": "Salih derslerine çok çalışınca babası ona küçük bir köpek almış.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Babası Salih’e köpeği niçin almış?"
            },
            {
                "cevap": "alih köpeğine Köpük ismini vermiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Salih köpeğine ne isim vermiş?"
            },
            {
                "cevap": "En çok sevdikleri oyun yüksek atlamaymış.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Salih ve köpeğinin en çok sevdiği oyun neymiş?"
            },
            {
                "cevap": "Salih köpeğine çok güzel bakıyormuş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Salih köpeğine nasıl bakıyormuş?"
            },
            {
                "cevap": "Salih çok üzülmüş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Köpük kaybolunca Salih ne yapmış?"
            }
        ],
        "metin": "Salih derslerine çok çalışınca babası ona küçük bir köpek almış. Salih köpeğine Köpük ismini vermiş. Salih ile köpük her gün çok güzel oyunlar oynuyormuş. En çok sevdikleri oyun yüksek atlamaymış. Salih köpeğine çok güzel bakıyormuş. Onu yıkıyor, yemeğini veriyor, gezdiriyormuş. Bir gün Köpük evden kaçmış ve gitmiş. Salih çok üzülmüş. Ertesi gün bir çocuk Köpüğ’ü bulup Salih’e geri getirmiş. Salih çok mutlu olmuş."
    },
    {
        "sorular": [
            {
                "cevap": "Hicran sabah kalkınca önce elbiselerini giymiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hicran kalkınca önce ne yapmış?"
            },
            {
                "cevap": "Sonra elini yüzünü yıkamış.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hicran kalkınca sonra ne yapmış?"
            },
            {
                "cevap": "Okula anneannesiyle gelmiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hicran okula kiminle gelmiş?"
            },
            {
                "cevap": "Biraz dinlenmiş, ödevlerini yapmış, kitap okumuş ve birazda oyun oynamış.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hicran öğleden sonra eve gelince neler yapmış?"
            },
            {
                "cevap": "Hicran biraz daha kitap okuyup, uyku zamanı gelince dişlerini fırçalayıp yatmış ve uyumuş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hicran akşam yemeğinden sonra neler yapmış?"
            },
            {
                "cevap": "Okul vakti gelmiş çantası zaten akşamdan hazırmış.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hicran çantasını ne zaman hazırlamış?"
            },
            {
                "cevap": "İki ders yaptıktan sonra evine gelmiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hicran kaç ders yaptıktan sonra eve gelmiş?"
            }
        ],
        "metin": "Hicran sabah kalkınca önce elbiselerini giymiş. Sonra elini yüzünü yıkamış. Annesi kahvaltıyı hazırlayınca birlikte kahvaltı yapmışlar. Okul vakti gelmiş çantası zaten akşamdan hazırmış. Okula anneannesiyle gelmiş. Okulda öğlene kadar ders yapmış. Öğle yemeği için evine gelmiş. Yemeğini yiyince okuluna geri gelmiş. İki ders yaptıktan sonra evine gelmiş. Biraz dinlenmiş, ödevlerini yapmış, kitap okumuş ve birazda oyun oynamış. Akşam yemeği hazırlanmış. Ailecek oturup akşam yemeğini yemişler. Hicran biraz daha kitap okuyup, uyku zamanı gelince dişlerini fırçalayıp yatmış ve uyumuş."
    },
    {
        "sorular": [
            {
                "cevap": "Annesi, kardeşi ve Bahattin hafta sonu bir akrabasına gezmeye gitmişler.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Akrabaya kimler gitmişler?"
            },
            {
                "cevap": "Bahattin başka bir odada oyun oynamaya başlamış.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Bahattin odada ne yapıyormuş?"
            },
            {
                "cevap": "Bu parayla kendime oyuncak mı alsam, yoksa kitap mı alsam?",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Bulduğu parayla ne almayı düşünmüş?"
            },
            {
                "cevap": "Doğru olan bu parayı ev sahibi teyzeye vermeliyim demiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Bahattine göre doğru olan neymiş?"
            },
            {
                "cevap": "Teyze hemen Bahattine kek ve meyve suyu vermiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Teyzesi bahattine ne vermiş?"
            }
        ],
        "metin": "Annesi, kardeşi ve Bahattin hafta sonu bir akrabasına gezmeye gitmişler. Bahattin başka bir odada oyun oynamaya başlamış. Annesi ve akrabası sohbet ediyorlarmış. Bahattin oyun oynarken kanepenin altında 20 lira bulmuş. Hemen düşünmeye başlamış. Bu parayla kendime oyuncak mı alsam, yoksa kitap mı alsam? Birden aklı başına gelmiş. Benim olmayan bir parayla ne hayaller kuruyorum demiş. Doğru olan bu parayı ev sahibi teyzeye vermeliyim demiş. Teyzeye gidip parayı vermiş. Ev sahibi teyze ve annesi bu davranıştan çok mutlu olmuşlar. Teyze hemen Bahattine kek ve meyve suyu vermiş."
    },
    {
        "sorular": [
            {
                "cevap": "Hemen hayat bilgisi dersinde öğrendiği acil durumların telefonları konusunu anlatmaya başlamış.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Bilal hangi derste hangi konuyu öğrenmiş?"
            },
            {
                "cevap": "Mahallemizde yangın olursa 110 numarayı arıyoruz ve itfaiye geliyor.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Mahallede yangın olursa kimi aramalıyız?"
            },
            {
                "cevap": "Evimize veya komşumuzun evine hırsız girmeye çalışırsa 155 numarayı yani polisi arıyoruz.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Eve hırsız girmeye çalışırsa kimi aramalıyız?"
            },
            {
                "cevap": "Eğer köyde olursak kavga çıkarsa 156 jandarmanın numarasını arıyoruz.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Köyde kavga çıkarsa kimi aramalıyız?"
            },
            {
                "cevap": "Adresimizi de bilmek zorundayız çünkü bize yardım edecek olanlara adresimizi doğru vermeliyiz.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Adresimizi neden doğru bilmeliyiz?"
            },
            {
                "cevap": "Annesi Bilal’e dersi güzel dinlediği ve güzel anlattığı için teşekkür etmiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Annesi Bilal'e neden teşekkür etmiş?"
            }
        ],
        "metin": "Annesi Bilal’e, hoş geldin yavrum, gel biraz dinlen. Dinlenirken de bugün okulda neler yaptın anlatır mısın? demiş. Bilal’de annesini hiç kırmazmış. Hemen hayat bilgisi dersinde öğrendiği acil durumların telefonları konusunu anlatmaya başlamış. Mahallemizde yangın olursa 110 numarayı arıyoruz ve itfaiye geliyor. Hastamız veya kaza olurda, yaralımız olursa, 112 numarayı arıyoruz ambulans geliyor. Evimize veya komşumuzun evine hırsız girmeye çalışırsa 155 numarayı yani polisi arıyoruz. Eğer köyde olursak kavga çıkarsa 156 jandarmanın numarasını arıyoruz. Annesi Bilal’e dersi güzel dinlediği ve güzel anlattığı için teşekkür etmiş. Bilal, bir şey söylemeyi unuttum anneciğim onu da ekleyim, demiş. Adresimizi de bilmek zorundayız çünkü bize yardım edecek olanlara adresimizi doğru vermeliyiz."
    },
    {
        "sorular": [
            {
                "cevap": "Benim adım Ada.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Benim adım ne?"
            },
            {
                "cevap": "Yedi yaşındayım.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kaç yaşındayım?"
            },
            {
                "cevap": "Ablamın adı Derya.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ablamın adı ne?"
            },
            {
                "cevap": "Babam bizi arabayla okula bırakır ve harçlık verir.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ada'yı okula kim bırakıyor?"
            },
            {
                "cevap": "Babam işten dönünce annem ona yemek hazırlar.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Babası işten dönünce annesi ne yapar?"
            },
            {
                "cevap": "Kardeşim Duru ise dört yaşında.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kardeşim kaç yaşında?"
            }
        ],
        "metin": "Benim adım Ada. Yedi yaşındayım. Ablamın adı Derya. O on iki yaşındadır. Kardeşim Duru ise dört yaşında. Annem ev hanımıdır. Babam bilgisayar mühendisidir. Her sabah annem bana kahvaltı hazırlar. Babam bizi arabayla okula bırakır ve harçlık verir. Babam işten dönerken mutlaka çikolata getirir. Babam işten dönünce annem ona yemek hazırlar."
    },
    {
        "sorular": [
            {
                "cevap": "Dedem adını Kara koydu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kedinin adını kim koydu?"
            },
            {
                "cevap": "Minik burunlu, kara kulaklı bir kedi…",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kedinin özellikleri nedir?"
            },
            {
                "cevap": "Annem istemedi ama babam onu ikna etti.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Annesini kim ikna etti?"
            },
            {
                "cevap": "İki yıldır benimle birlikte.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kediyle kaç yıldır onlarla?"
            },
            {
                "cevap": "Onu bir yol kenarında buldum.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kediyi nerede buldular?"
            }
        ],
        "metin": "Onu bir yol kenarında buldum. Minik ve ürkekti. Kollarıma aldım. Minik burunlu, kara kulaklı bir kedi… Kediyi sahiplenmek istedim. Annem istemedi ama babam onu ikna etti. Dedem adını Kara koydu. İki yıldır benimle birlikte. Onunla oyunlar oynarım. Minik kedim, onu ne çok severim. Her gün tüylerini tararım."
    },
    {
        "sorular": [
            {
                "cevap": "Küçük kurbağa çok zıpladığı için yorulmuştu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Küçük kurbağa neden yorulmuştu?"
            },
            {
                "cevap": "Bir odun parçasının üstüne çıktı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Küçük kurbağa nereye çıktı ?"
            },
            {
                "cevap": "Hemen oraya giderek yaprağın altında uyudu ve dinlendi.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Küçük kurbağa nerede uyudu ?"
            },
            {
                "cevap": "Yaz mevsimi olduğu için hava çok sıcaktı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Bu hikaye hangi mevsimde geçmektedir ?"
            }
        ],
        "metin": "Küçük kurbağa çok zıpladığı için yorulmuştu. Bir odun parçasının üstüne çıktı. Yaz mevsimi olduğu için hava çok sıcaktı. Etrafına baktı. Biraz uzakta bir yaprak gördü. Bu yaprak büyük ve genişti. Hemen oraya giderek yaprağın altında uyudu ve dinlendi."
    },
    {
        "sorular": [
            {
                "cevap": "Fatih’in babası yeni bir araba almıştı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Fatih’in babası ne almış?"
            },
            {
                "cevap": "Fatih arabada ön koltuğa binmek istedi.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Fatih ne istemiş?"
            },
            {
                "cevap": "Boş bir yola gittiler.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Babası Fatihe ders vermek için nereye götürmüş?"
            },
            {
                "cevap": "Fatih ön koltuktan arabanın önüne doğru fırladı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Babası arabayı durdurunca Fatih’e ne olmuş?"
            },
            {
                "cevap": "Fatih o günden sonra ön koltuğa binmek istememiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Fatih bu olaydan sonra ne yapmış?"
            }
        ],
        "metin": "Fatih’in babası yeni bir araba almıştı. Fatih arabada ön koltuğa binmek istedi. Babası Fatih’e bunun ne kadar tehlikeli olduğunu anlatmak için bir test yaptı. Arabanın ön koltuğuna Fatihi oturttu. Boş bir yola gittiler. Babası yavaş yavaş arabayı sürerken birden durdu. Fatih ön koltuktan arabanın önüne doğru fırladı. Babası Fatih’e, ön koltuğun küçük çocuklar için ne kadar tehlikeli olduğunu, hızlarının düşük olduğu için bir şey olmadığını ve hızlı olsalardı çok tehlikeli bir kaza olabileceğini, anlattı. Fatih o günden sonra ön koltuğa binmek istememiş."
    },
    {
        "sorular": [
            {
                "cevap": "Kuytu bir ormanda yaşayan büyük ayının iki küçük yavrusu oldu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Büyük ayı ve yavruları nerede yaşıyormuş?"
            },
            {
                "cevap": "Yavrular oldukça sağlıklı doğdular.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Yavrular nasıl doğmuşlar?"
            },
            {
                "cevap": "İşte o zaman anne ayı mağaradan çıkıp yiyecek aramaya karar verdi.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Sütü yetmeyen anne ayı ne yapmaya karar verdi?"
            },
            {
                "cevap": "Ayılar da balı bir güzel yediler.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Anne ayı ve yavruları ne yiyerek karınlarını doyurdu?"
            },
            {
                "cevap": "Güneşli güzel bir günde dışarı çıktılar.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ayılar nasıl bir günde dışarı çıktılar?"
            },
            {
                "cevap": "Anne ayı yavrularına yakınlardaki bir ağacın dalında bulunan arı kovanını gösterdi.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Anne ayı yavrularına neyi gösterdi?"
            }
        ],
        "metin": "Kuytu bir ormanda yaşayan büyük ayının iki küçük yavrusu oldu. Yavrular oldukça sağlıklı doğdular. Bir süre onları emzirerek sütüyle besledi. Yavrular büyüdükçe anne ayının sütü yetmedi. İşte o zaman anne ayı mağaradan çıkıp yiyecek aramaya karar verdi. Yavrularına durumu anlattı. İki küçük yavru çok mutlu oldular. Onlarda mağaranın dışında ne olduğunu çok merak ediyorlardı. Güneşli güzel bir günde dışarı çıktılar. Anne ayı yavrularına yakınlardaki bir ağacın dalında bulunan arı kovanını gösterdi. Arılar vızıldayarak kovanın etrafında uçuyor, içeri girip çıkıyorlardı. Arı kovanının içi bal doluydu. Arılardan korkmayan anne ayı kovanı bir pençe atarak ağaçtan düşürdü. Korkan arılar kaçtılar. Ayılar da balı bir güzel yediler. Karınlarını doyurdular."
    },
    {
        "sorular": [
            {
                "cevap": "Kütüphaneye üye olmuş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Efsa nereye üye olmuş?"
            },
            {
                "cevap": "Öğretmenine bu haberi verince öğretmeni çok sevinmiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Efsa öğretmenine söyleyince öğretmeni ne demiş?"
            },
            {
                "cevap": "Öğretmeni de sınıftaki öğrencilere bizler de her akşam saat sekizde 30 dakika kitap okuyalım, demiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Öğretmen öğrencilerle ne demiş?"
            },
            {
                "cevap": "Herkes okuduğu kitabı evinde anne veya babasına anlatırsa daha iyi olur.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Herkes okuduğu kitabı kime anlatmalıymış?"
            },
            {
                "cevap": "Sınıftaki öğrenciler bu fikre çok sevinmişler.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Öğrenciler kitap okuma fikrine ne tepki vermişler?"
            }
        ],
        "metin": "Efsa kitap okumayı çok seviyormuş. Kütüphaneye üye olmuş. Kütüphaneden kitap alıyor ve okuyormuş. Öğretmenine bu haberi verince öğretmeni çok sevinmiş. Efsa’yı tebrik etmiş. Öğretmeni de sınıftaki öğrencilere bizler de her akşam saat sekizde 30 dakika kitap okuyalım, demiş. Sınıftaki öğrenciler bu fikre çok sevinmişler. Herkes okuduğu kitabı evinde anne veya babasına anlatırsa daha iyi olur. Sınıfta öğretmeni soru sorunca daha kolay cevap verir."
    },
    {
        "sorular": [
            {
                "cevap": "Toprak’a annesi simit ve meyve suyu alsın diye 2 lira vermiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Annesi Toprak’a niçin para vermiş?"
            },
            {
                "cevap": "Hemen öğretmenine söylemiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Toprak parasını bulamayınca kime söylemiş?"
            },
            {
                "cevap": "Öğretmenim parasını Ahmet almıştır, demiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Bir arkadaşı kimi suçlamış?"
            },
            {
                "cevap": "Öğretmen hemen Toprak’ın çantasına ve ceplerine bakmış.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Öğretmen parayı bulmak için nereye bakmış?"
            },
            {
                "cevap": "Parayı çantasında bulmuş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Öğretmen parayı nerede bulmuş?"
            }
        ],
        "metin": "Toprak’a annesi simit ve meyve suyu alsın diye 2 lira vermiş. Toprak teneffüs olunca cebine bir bakmış ki parası yok. Hemen öğretmenine söylemiş. Bir arkadaşı hemen söze atlamış. Öğretmenim parasını Ahmet almıştır, demiş. Ahmet bunu duyunca çok üzülmüş. Öğretmen hemen söze katılmış. Çocuklar emin olmadan bir arkadaşınızı suçlamayın. Ona iftira atmayın. Bu davranış çok kötüdür. Öğretmen hemen Toprak’ın çantasına ve ceplerine bakmış. Parayı çantasında bulmuş. Ahmet’i suçlayan arkadaşı Ahmet’ten özür dilemiş."
    },
    {
        "sorular": [
            {
                "cevap": "Cumartesi günü evlerine kendi yaşında bir İrem adında bir kız misafir gelir.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ceydalara gelen misafirin adı nedir?"
            },
            {
                "cevap": "İrem çok teşekkür ederim sayende ben de öğrenmiş oldum demiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ceyda öğrendiklerini öğrettikten sonra İrem ne demiş?"
            },
            {
                "cevap": "Bir yılda 12 ay vardır.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Bir yılda kaç ay varmış?"
            }
        ],
        "metin": "Ceyda hafta da 5 gün okula gider ve hafta sonu tatili gelmiştir. Cumartesi günü evlerine kendi yaşında bir İrem adında bir kız misafir gelir. Ceyda bu hafta öğrendiklerini İrem’de öğretmek ister. İrem biz bu hafta 1 yılda 365 gün olduğunu öğrendik. İrem ne güzel öğrenmişsin der. Ceyda o zaman sana öğrendiklerimi öğreteyim der. İrem öğret çok mutlu olurum demiş. 1 günde 24 saat vardır. 1 haftada 7 gün vardır. Bir yılda 12 ay vardır. 1 ayda 30 gün vardır. Bir yılda 52 hafta vardır. İrem çok teşekkür ederim sayende ben de öğrenmiş oldum demiş."
    },
    {
        "sorular": [
            {
                "cevap": "En sevdiği arkadaşı Hicran onunla oynamaya gelmemişti.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Boncuk’un arkadaşı kimmiş?"
            },
            {
                "cevap": "Çünkü Hicran 1. sınıfa gidiyordu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hicran kaçıncı sınıfa gidiyormuş?"
            },
            {
                "cevap": "Hicran annesinden izin alarak Boncuk içinde yemek ayırdı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hicran annesinden ne yapmak için izin aldı?"
            },
            {
                "cevap": "Hicran ile Boncuk o gün saklambaç oynadılar.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Boncuk ile Hicran o gün hangi oyunu oynadılar?"
            },
            {
                "cevap": "Yemekten sonra gidip Boncuk’un yemeğini verdi.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hicran yemekten sonra ne yaptı?"
            }
        ],
        "metin": "Boncuk o gün çok üzgündü. En sevdiği arkadaşı Hicran onunla oynamaya gelmemişti. Çünkü Hicran 1. sınıfa gidiyordu. Dersleri çoktu. Okuldan gelince ödevlerini yapıyordu. Boncuk ağlamak üzereydi. Ama birden Hicran geldi. Derslerini bitirmişti. Artık Boncuk ile oynayabilirdi. Boncuk çok mutlu oldu. Hicran ile Boncuk o gün saklambaç oynadılar. Hicran artık yorulmuştu. Evine gitti. Hemen elini yüzünü sabunla yıkadı. Annesi yemeği hazırlamıştı. Hicran annesinden izin alarak Boncuk içinde yemek ayırdı. Yemekten sonra gidip Boncuk’un yemeğini verdi. İkisi de çok mutlu oldular."
    },
    {
        "sorular": [
            {
                "cevap": "Pilot oldu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ömer okulu bitirince ne oldu ?"
            },
            {
                "cevap": "Uçağının adı Şimşek.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ömerin uçağının adı nedir ?"
            },
            {
                "cevap": "Çocuklar kuşların size selamı var.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Çocuklara kimin selamı varmış ?"
            }
        ],
        "metin": "Ömer on altı yaşında. Okulu bitirdi.Pilot oldu.Sabahları erken kalkıyor. Mavi uçağına biniyor. Uçağının adı Şimşek.Gökyüzünde dolaşıyor. Ömerin arkadaşları bulutlar ile kuşlar. Çocuklar kuşların size selamı var."
    },
    {
        "sorular": [
            {
                "cevap": "Dün akşam bütün harfler rüyamda beni çok eğlendirdiler.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Yazarı kim eğlendirmiş?"
            },
            {
                "cevap": "O harfi havuz olmuş,U harfi ise gemi olmuştu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hangi harfler havuz ve gemi olmuş?"
            }
        ],
        "metin": "Ben artık okumayı yazmayı öğrendim.Öyle çok seviniyorum ki rüyama bile giriyor. Dün akşam bütün harfler rüyamda beni çok eğlendirdiler.Onları okuyabildiğim için çok mutluydular.R,A,F salıncak olmuşlardı.I ve N tahtaravalli olmuşlardı.O harfi havuz olmuş,U harfi ise gemi olmuştu.Sanki onları okuyup yazabildiğimiz için bizi ödüllendiriyorlardı."
    },
    {
        "sorular": [
            {
                "cevap": "Tüm çocuklar kırlara koşmuş, uçurtma uçuruyorlardı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Çocuklar kırlarda ne yapıyorlarmış?"
            },
            {
                "cevap": "Bahar gelmişti.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Çocuklar uçurtmayı hangi mevsimde uçurmuşlar?"
            },
            {
                "cevap": "İki saat sonra uçurtmaları hazırdı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Çocuklar uçurtmayı kaç saatte yapmışlar?"
            },
            {
                "cevap": "Çünkü ona kuyruk yapmayı unutmuşlardı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Uçurtma niçin uçmamış?"
            }
        ],
        "metin": "Bahar gelmişti. Tüm çocuklar kırlara koşmuş, uçurtma uçuruyorlardı. Kerem ve Didem de bir uçurtma yapmaya karar verdiler. Hemen işe koyuldular. İki saat sonra uçurtmaları hazırdı. Fakat tüm çabalarına rağmen uçurtmaları uçmuyordu. Çünkü ona kuyruk yapmayı unutmuşlardı."
    },
    {
        "sorular": [
            {
                "cevap": "Barış ve ablası Elif yazın dedelerinin köyüne giderlerdi.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Barış ve ablası yazın nereye gidiyorlarmış?"
            },
            {
                "cevap": "Onları köyde dedesi ve babaannesi sevinçle karşılardı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Barış ve ablasını köyde kimler karşılıyormuş?"
            },
            {
                "cevap": "Barış ve Elif en çok inek otlamayı çok seviyordu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Barış ve Elif en çok neyi seviyorlarmış?"
            },
            {
                "cevap": "Dedesi Barış’a ağaç dalından düdük yaptı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Dedesi Barış için ne yapmış?"
            },
            {
                "cevap": "Dedelerinin ve babaannelerinin ineği vardı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Dedelerinin ve babannelerinin neyi vardı?"
            },
            {
                "cevap": "Kalbi sevinçle çarpıyordu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Barış'ın kalbi nasıl çarpıyordu?"
            }
        ],
        "metin": "Barış ve ablası Elif yazın dedelerinin köyüne giderlerdi. Onları köyde dedesi ve babaannesi sevinçle karşılardı. Dedelerinin ve babaannelerinin ineği vardı. Barış ve Elif en çok inek otlamayı çok seviyordu. Otun çok olduğu yerlerde oturuyorlardı, ineği otlatıyorlardı. Yine güzel bir günde. Dedesi Barış’a ağaç dalından düdük yaptı. Barış çok sevindi. Dedesine teşekkür etti. Daha sonra inekleri ile beraber yola koyuldular. Barış elindeki düdüğü hiç bırakmıyordu. İçinden yarın da geleceğini düşündü. Kalbi sevinçle çarpıyordu."
    },
    {
        "sorular": [
            {
                "cevap": "Bir köyün yakınında çobanlık yaparmış.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Çocuk köyde ne yaparmış ?"
            },
            {
                "cevap": "Arada bir “ Kurt geldi! Yetişin! ” diye bağırırmış.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Çocuk ne diye bağırırmış ?"
            },
            {
                "cevap": "O sırada gerçekten kurt gelmiş ve koyunları birer birer yemiş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kurt koyunlara ne yapmış ?"
            },
            {
                "cevap": "Bir ağaca çıkıp saklanmış.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Çocuk kurt gelince ne yapmış ?"
            },
            {
                "cevap": "Ona inanan köylüler hemen yardıma koşarmışlar.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Çobanın yardımına kim gelirmiş ?"
            }
        ],
        "metin": "Bir çocuk varmış. Bir köyün yakınında çobanlık yaparmış. Bu çocuk çok yalancıymış. Arada bir “ Kurt geldi! Yetişin! ” diye bağırırmış. Ona inanan köylüler hemen yardıma koşarmışlar. Ortalıkta kurt murt göremezlermiş. Kızıp geriye dönermişler. Çocuk bir gün yine “ Kurt geldi! Yetişin ! ” diye bağırmaya başlamış. Ama köylüler ona inanmamışlar. O sırada gerçekten kurt gelmiş ve koyunları birer birer yemiş. Çocuk da kurttan çok korkmuş. Bir ağaca çıkıp saklanmış. Yalan söylemenin ne kadar kötü bir şey olduğunu anlamış."
    },
    {
        "sorular": [
            {
                "cevap": "Benim adım Hasan.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Çocuğun adı nedir ?"
            },
            {
                "cevap": "Yedi yaşındayım.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hasan kaç yaşındadır ?"
            },
            {
                "cevap": "Çünkü ailemle birlikte hayvanat bahçesine gittik.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hasan ve ailesi nereye gittiler ?"
            },
            {
                "cevap": "Hayvanat bahçesinde aslan, zürafa, fil ve maymunları gördüm.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hasan hayvanat bahçesinde hangi hayvanları gördü ?"
            },
            {
                "cevap": "Onların fotoğraflarını çektim ve gezerken dondurma yemeyi de unutmadık.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hasan hayvanat bahçesinde neler yaptı ?"
            },
            {
                "cevap": "Bana güzel bir gün yaşattıkları için aileme teşekkür ettim.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hasan ailesine niçin teşekkür etti ?"
            },
            {
                "cevap": "Arabamızla eve döndük.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Eve ne ile döndüler ?"
            }
        ],
        "metin": "Benim adım Hasan. Yedi yaşındayım. Bugün çok mutluyum. Çünkü ailemle birlikte hayvanat bahçesine gittik. Hayvanat bahçesinde aslan, zürafa, fil ve maymunları gördüm. Onların fotoğraflarını çektim ve gezerken dondurma yemeyi de unutmadık. Arabamızla eve döndük. Bana güzel bir gün yaşattıkları için aileme teşekkür ettim."
    },
    {
        "sorular": [
            {
                "cevap": "Bengüsu birinci sınıfa gidiyordu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Bengüsu kaçıncı sınıfa gidiyormuş?"
            },
            {
                "cevap": "Annesi ona çeşit çeşit hikaye kitapları alıyordu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Annesi ona neler alıyormuş?"
            },
            {
                "cevap": "Kitap okurken hayaller kuruyor, farklı bilgiler öğreniyordu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kitap okurken neler yapıyormuş?"
            },
            {
                "cevap": "Bilmediği o kadar çok şey vardı ki, çok şaşırıyordu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Neye çok şaşırıyormuş?"
            },
            {
                "cevap": "Her akşam mutlaka on sayfa kitap okuyup öyle uyuyordu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Her akşam mutlaka ne yapıyormuş?"
            },
            {
                "cevap": "Öğretmeni, kitap okumanın insanı geliştirdiğini ve başarılı yaptığını, söylemişti.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Öğretmeni ne demişti?"
            }
        ],
        "metin": "Bengüsu birinci sınıfa gidiyordu. O yıl okumayı ve yazmayı öğrendi. Okumak çok zevkliydi. Yeni yeni şeyler öğreniyordu. Annesi ona çeşit çeşit hikaye kitapları alıyordu. Kitap okurken hayaller kuruyor, farklı bilgiler öğreniyordu. Bazen uzaya çıkıyor bazen de dünyanın başka ülkelerine seyahat ediyordu. Bilmediği o kadar çok şey vardı ki, çok şaşırıyordu. Her akşam mutlaka on sayfa kitap okuyup öyle uyuyordu. Derslerinde de çok başarılı olmuştu. Öğretmeni, kitap okumanın insanı geliştirdiğini ve başarılı yaptığını, söylemişti. Bengüsu da kitap okumayı daha da çok sevmişti. Çünkü kitap okumaK çok güzeldir."
    },
    {
        "sorular": [
            {
                "cevap": "Küçük Zeynep, o sabah erkenden uyanmıştı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Zeynep ne zaman uyandı?"
            },
            {
                "cevap": "Elini yüzünü yıkayıp önlüğünü giydi.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Uyanınca ne yaptı?"
            },
            {
                "cevap": "Ama kahvaltı yapmadan okula gitti.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Okula nasıl gitti?"
            },
            {
                "cevap": "Kahvaltı yapmadığı için karnı çok acıktı, dersleri tam dinleyemedi ve yeni konuları öğrenemedi.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kahvaltı yapmadığı için derste ne oldu?"
            },
            {
                "cevap": "Öğretmeni; kahvaltı yaparsan, düzenli beslenirsen dersleri daha iyi dinler ve anlarsın, kahvaltı günün en önemli öğünüdür, dedi.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kahvaltı yapmak niçin önemli?"
            },
            {
                "cevap": "Zeynep bundan sonra her zaman kahvaltısını yaptı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Zeynep bundan sonra ne yaptı?"
            }
        ],
        "metin": "Küçük Zeynep, o sabah erkenden uyanmıştı. Elini yüzünü yıkayıp önlüğünü giydi. Ama kahvaltı yapmadan okula gitti. Kahvaltı yapmadığı için karnı çok acıktı, dersleri tam dinleyemedi ve yeni konuları öğrenemedi. Öğretmeni niçin dersi dinlemediğini soru. Zeynep de kahvaltı yapmadığını söyledi. Öğretmeni; kahvaltı yaparsan, düzenli beslenirsen dersleri daha iyi dinler ve anlarsın, kahvaltı günün en önemli öğünüdür, dedi. Zeynep bundan sonra her zaman kahvaltısını yaptı. Derslerini çok iyi anladı."
    },
    {
        "sorular": [
            {
                "cevap": "Akşam hasta oldum.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ali ne zaman hasta oldu?"
            },
            {
                "cevap": "Annemin sözünü dinlemedim keşke onu dinleseydim.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ali kimin sözünü dinlemedi?"
            },
            {
                "cevap": "Doktor amca bir daha terli terli su içme dedi.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Doktor, Ali’ye ne dedi?"
            },
            {
                "cevap": "Dün ben ve Ümit bahçede top oynadık.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ali ve Ümit ne zaman oyun oynadı?"
            },
            {
                "cevap": "Dün ben ve Ümit bahçede top oynadık.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ali ve Ümit nerede oyun oynadı?"
            },
            {
                "cevap": "Akşam hasta oldum.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kim hasta olmuş?"
            }
        ],
        "metin": "Merhaba, benim adım Ali. Dün ben ve Ümit bahçede top oynadık. İkimizde çok terlemiştik. Ben hemen gidip su içtim. Akşam hasta oldum. Çünkü terli terli su içmiştim. Annemin sözünü dinlemedim keşke onu dinleseydim. Annem beni doktor amcaya götürdü. Doktor amca bana ilaç verdi. Doktor amca bir daha terli terli su içme dedi. Bugün daha iyiyim."
    },
    {
        "sorular": [
            {
                "cevap": "Ben sarı saçlı yeşil gözlü bir kızım.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Şebnem nasıl bir kızmış?"
            },
            {
                "cevap": "enin en yakın arkadaşım ise Enver.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Şebnem’in en yakın arkadaşı kimmiş?"
            },
            {
                "cevap": "O futbol oynamayı ve arabaları çok sever.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Enver neleri severmiş?"
            },
            {
                "cevap": "Ama farklı olmamız arkadaş olmamıza engel değildir.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Farklı olmak arkadaş olmaya engel midir?"
            },
            {
                "cevap": "Resim yapmayı ve evcilik oynamayı çok severim.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Şebnem ne yapmayı severmiş?"
            }
        ],
        "metin": "Merhaba arkadaşlar, benim adım Şebnem. Ben sarı saçlı yeşil gözlü bir kızım. Resim yapmayı ve evcilik oynamayı çok severim. Benin en yakın arkadaşım ise Enver. Enver ise siyah saçlı, ela gözlü, uzun boylu bir çocuk. O futbol oynamayı ve arabaları çok sever. İkimiz de farklı özelliklere sahibiz. Çünkü farklılık güzeldir. Ama farklı olmamız arkadaş olmamıza engel değildir."
    },
    {
        "sorular": [
            {
                "cevap": "Duygu isminde bir ablam ve Yıldız isminde küçük bir kız kardeşim var.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Umut’un ablasının ve kız kardeşinin ismi nedir?"
            },
            {
                "cevap": "Okula gidip gelirken elimizden tutar.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Umut’un ablası okula gidip gelirken ne yaparmış?"
            },
            {
                "cevap": "Ablam çok güzel şarkı söyler ben de gitar çalarım. Küçük kız kardeşimiz de dans eder.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Umut, ablası ve kız kardeşinin ne gibi özellikleri varmış?"
            },
            {
                "cevap": "İkisini de çok severim.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Umut ikisinide sever mi?"
            }
        ],
        "metin": "Biz üç kardeşiz. Benim adım Umut. Duygu isminde bir ablam ve Yıldız isminde küçük bir kız kardeşim var. Üçümüz çok iyi anlaşırız. Ablam bizi her zaman korur. Okula gidip gelirken elimizden tutar. Evde ödevlerimize yardım eder. Bazen birlikte oyunlar oynarız. Annemizi hiç üzmeyiz. Ablam çok güzel şarkı söyler ben de gitar çalarım. Küçük kız kardeşimiz de dans eder. Birlikte eğlenir mutlu oluruz. Onlar benim canım kardeşlerim. İkisini de çok severim. Onlar da beni sever."
    },
    {
        "sorular": [
            {
                "cevap": "Pazara git.Pazardan portakal ,patates, pırasa ve peynir al.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Pınar pazardan ne alıcak?"
            },
            {
                "cevap": "Piliçli pilav pişirdi.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Pınar ne pişirdi?"
            },
            {
                "cevap": "Alp topacıyla oynadı",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Alp naptı?"
            }
        ],
        "metin": "Pınar bu para.Pınar parayı ve sepeti al.Pazara git.Pazardan portakal ,patates, pırasa ve peynir al. Pınar eve geldi.Piliçli pilav pişirdi. Pilavı Alp ve Pelin’e yedirdi.Alp ve Pelin bahçeye çıktılar.Pelin şip şip ip atladı.Alp topacıyla oynadı.Birlikte güzel zaman geçirdiler."
    },
    {
        "sorular": [
            {
                "cevap": "Biraz soğusun diye bardağı buzdolabına koydu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ömer suyu nereye koydu?"
            },
            {
                "cevap": "Buzdolabında duran suyu aldı fakat içemedi çünkü su donmuştu.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Buzdolabında duran suya ne oldu ?"
            },
            {
                "cevap": "Buz erisin diye bardağı sobanın yanına koydu, bir süre sonra su eridi.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Buzu sobanın yanına koyunca ne oldu ?"
            },
            {
                "cevap": "Sabah kalktığında bardakta su yoktu çünkü su sobanın ısısı ile buharlaşmıştı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Sabah kalktığında bardaktaki suya ne oldu ?"
            },
            {
                "cevap": "Ömer rüyasında kendisini bir su tanesi gibi gördü.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Ömer rüyasında ne gördü ?"
            }
        ],
        "metin": "Ömer, çeşmeden bardağa su doldurdu. Biraz soğusun diye bardağı buzdolabına koydu. Televizyon izlerken koyduğu suyu unuttu.Akşam olunca buzdolabına koyduğu suyu hatırladı. Buzdolabında duran suyu aldı fakat içemedi çünkü su donmuştu. Buz erisin diye bardağı sobanın yanına koydu, bir süre sonra su eridi. Suyun birazını içti. Geriye kalan suyu sabah içerim diye sobanın yanına koydu. Sabah kalktığında bardakta su yoktu çünkü su sobanın ısısı ile buharlaşmıştı. Ömer rüyasında kendisini bir su tanesi gibi gördü. Hava soğuyunca donup buz oluyor. Isınınca eriyip su oluyor. Daha da ısınınca buharlaşıyordu."
    },
    {
        "sorular": [
            {
                "cevap": "Zürafalar, ceylanlar, karıncalar, sincaplar.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Yavru filin arkadaşları kimmiş?"
            },
            {
                "cevap": "",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Yavru fil ve arkadaşları nereye gitmiş? Birlikte derenin kenarına gitmişler."
            },
            {
                "cevap": "Sonra hızlıca arkadaşlarına püskürtmüş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Yavru fil arkadaşlarına ne püskürtmüş?"
            },
            {
                "cevap": "O yaz çok sıcak geçiyormuş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hava çok sıcak olduğuna göre hangi mevsimmiş?"
            },
            {
                "cevap": "Yavru fil ormanda yaşıyormuş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Yavru fil nerede yaşıyormuş?"
            }
        ],
        "metin": "Yavru fil ormanda yaşıyormuş. Ormanda pek çok arkadaşı varmış. Zürafalar, ceylanlar, karıncalar, sincaplar. O yaz çok sıcak geçiyormuş. Hayvanlar sıcaktan hiç bir şey yapmak istemiyormuş. Yavru fil arkadaşlarını çağırmış. Birlikte derenin kenarına gitmişler. Yavru fil hortumuna su çekmiş. Sonra hızlıca arkadaşlarına püskürtmüş. Hepsi serinlemişler. Bu oyun çok hoşlarına gitmiş. Akşama kadar oynamışlar. Çok eğlenmişler."
    },
    {
        "sorular": [
            {
                "cevap": "Merhaba çocuklar, benim adım Maviş.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Hikayedeki kuşun adı nedir?"
            },
            {
                "cevap": "Bana Umut isminde bir çocuk bakıyor.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kuşa kim bakıyormuş?"
            },
            {
                "cevap": "Umut’un dedesi bana ahşap bir kafes yaptı.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Umut’un dedesi kuşa ne yapmış?"
            },
            {
                "cevap": "Kafesimin içinde ayna bile var.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Kafesinin içinde ne varmış?"
            },
            {
                "cevap": "Umut okula gidince onu çok özlüyorum.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Umut okula gidince kuş nasıl hissediyormuş?"
            },
            {
                "cevap": "Okuldan gelince en güzel sesimle ötüyorum.",
                "status": "",
                "bulunan_cevap": "",
                "soru": "Umut okuldan gelince kuş ne yapıyormuş?"
            }
        ],
        "metin": "Merhaba çocuklar, benim adım Maviş. Ben bir muhabbet kuşuyum. Bana Umut isminde bir çocuk bakıyor. Her sabah, akşam yemimi ve suyumu veriyor.  Beni çok sever. Ben de Umut’u çok severim. Umut’un dedesi bana ahşap bir kafes yaptı. Kafesimin içinde ayna bile var. Ama bazen sıkılıyorum. Umut okula gidince onu çok özlüyorum. Okuldan gelince en güzel sesimle ötüyorum. Umut çok mutlu oluyor."
    }
]